<html>
    <head>
        <tital>Hello World 55555555555555555555555555555555555555555555555555</tital>
    </head>
    <bady>
        <meta charset="UTF-8">
        <h1>ขำละ555555555555555555555555555555555555555</h1>
        <p>นาย ธนธรณ์ หอมชิต ชื่อเล่น วิน</p>
        <img src ="grandmother.jpg">
        <br>
        <a href="https://thethaiger.com/coronavirus/covid-cat-craze-challenge-aka-flying-pussy-competition">น่ารักกกกก</a>
    </bady>

    <h2>ตลกมาก</h2>
    <ul>
        <p>เด็กถามแม่ว่า"ทำไม แม่ผมนั้นเปลี่ยนสีเป็นสีเทา"</p>
        <p>แม่ก็พยายามที่จะใช้เหตุการณ์นี้สอนลูก แม่จึงตอบไปว่า "มันก็เพราะลูกไง ทุกๆๆสิ่งที่ลูกทำไม่ดีนั้นจะเปลี่ยนสีผมของแม่"</p>
        <p>เด็กได้ตอบกับด้วยความไม่รู้ ไปว่า "ผมรู้ละว่า ทำไมคุณยายถึงได้มีแต่ผมสีเทาอย่างเดี๋ยว"</p>
        <p>555555555555555555555555555</p>
    </ul>
</html>
